export const questions = [
    {
        id: 1,
        title: "Я хотіла б ...",
        options: [
            "🌿 Тиші",
            "💆‍♀️ Масажу",
            "🛁 Теплого басейну",
            "🌅 Втекти на 1 день"
        ]
    },
    {
        id: 2,
        title: "Формат ідеального відпочинку:",
        options: [
            "👯‍♀️ З подругою ",
            "🏨 Ніч в готелі й ніяких справ",
            "🍷 Ресторан + просекко",
            "🌙 SPA релакс"
        ]
    },
    {
        id: 3,
        title: "При цьому ообовʼякво має бути:?",
        options: [
            "✨ Тепло, халат і спокій",
            "🥂 Просекко / коктейль",
            "🍽️ Смачно",
            "🛌 Сон без будильника"
        ]
    }
]
